/*************************************************************************************************************
Controlador.java
Autor: Jeremy Mejía
Fecha de Creación: Septiembre de 2021
Última Modificación: Septiembre de 2021

Laboratorio No. 2 Memoria RAM
Controlador
*************************************************************************************************************/

/*************************************************************************************************************
Clase Control
*************************************************************************************************************/

class Controlador {

    public static void main(String[] args){

        Vista vs = new Vista();
        vs.vista();

    }
}
